const Services = () => {
  return (
    <div className="w-full">
      <div className="container mx-auto">
        <div className="flex gap-2">
          <img src="/star.png" alt="s" />
          <h1> үйлчилгээний нөхцөл</h1>
        </div>

        <p>
          Mstars Food delivery нь Mstars Lab компанийн интернэт худалдааны албан
          ёсны вэбсайт бөгөөд энэхүү нөхцөл, журам нь уг вэбсайтаар үйлчлүүлэх,
          худалдан авалт хийхтэй холбоотой үүсэх харилцааг зохицуулахад оршино.
          Энэхүү нөхцөл нь хэрэглэгч худалдан авалт хийх, вэбсайтаар
          үйлчлүүлэхээсээ өмнө хүлээн зөвшөөрч баталгаажуулсаны үндсэн дээр
          хэрэгжинэ. Энэхүү үйлчилгээний нөхцлийн хэрэгжилтэнд MStars Lab
          /цаашид байгууллага гэх/ болон хэрэглэгч /цаашид хэрэглэгч гэх/
          хамтран хяналт тавина. Mstars Food delivery нь Mstars Lab компанийн
          интернэт худалдааны албан ёсны вэбсайт бөгөөд энэхүү нөхцөл, журам нь
          уг вэбсайтаар үйлчлүүлэх, худалдан авалт хийхтэй холбоотой үүсэх
          харилцааг зохицуулахад оршино. Энэхүү нөхцөл нь хэрэглэгч худалдан
          авалт хийх, вэбсайтаар үйлчлүүлэхээсээ өмнө хүлээн зөвшөөрч
          баталгаажуулсаны үндсэн дээр хэрэгжинэ. Энэхүү үйлчилгээний нөхцлийн
          хэрэгжилтэнд MStars Lab /цаашид байгууллага гэх/ болон хэрэглэгч
          /цаашид хэрэглэгч гэх/ хамтран хяналт тавина. Энэхүү нөхцөл нь
          хэрэглэгч худалдан авалт хийх, вэбсайтаар үйлчлүүлэхээсээ өмнө хүлээн
          зөвшөөрч баталгаажуулсаны үндсэн дээр хэрэгжинэ. Энэхүү үйлчилгээний
          нөхцлийн хэрэгжилтэнд MStars Lab /цаашид байгууллага гэх/ болон
          хэрэглэгч /цаашид хэрэглэгч гэх/ хамтран хяналт тавина. Mstars Food
          delivery нь Mstars Lab компанийн интернэт худалдааны албан ёсны
          вэбсайт бөгөөд энэхүү нөхцөл, журам нь уг вэбсайтаар үйлчлүүлэх,
          худалдан авалт хийхтэй холбоотой үүсэх харилцааг зохицуулахад оршино.
          Энэхүү нөхцөл нь хэрэглэгч худалдан авалт хийх, вэбсайтаар
          үйлчлүүлэхээсээ өмнө хүлээн зөвшөөрч баталгаажуулсаны үндсэн дээр
          хэрэгжинэ. Энэхүү үйлчилгээний нөхцлийн хэрэгжилтэнд MStars Lab
          /цаашид байгууллага гэх/ болон хэрэглэгч /цаашид хэрэглэгч гэх/
          хамтран хяналт тавина. Mstars Food delivery нь Mstars Lab компанийн
          интернэт худалдааны албан ёсны вэбсайт бөгөөд энэхүү нөхцөл, журам нь
          уг вэбсайтаар үйлчлүүлэх, худалдан авалт хийхтэй холбоотой үүсэх
          харилцааг зохицуулахад оршино. Энэхүү нөхцөл нь хэрэглэгч худалдан
          авалт хийх, вэбсайтаар үйлчлүүлэхээсээ өмнө хүлээн зөвшөөрч
          баталгаажуулсаны үндсэн дээр хэрэгжинэ. Энэхүү үйлчилгээний нөхцлийн
          хэрэгжилтэнд MStars Lab /цаашид байгууллага гэх/ болон хэрэглэгч
          /цаашид хэрэглэгч гэх/ хамтран хяналт тавина. Энэхүү нөхцөл нь
          хэрэглэгч худалдан авалт хийх, вэбсайтаар үйлчлүүлэхээсээ өмнө хүлээн
          зөвшөөрч баталгаажуулсаны үндсэн дээр хэрэгжинэ. Энэхүү үйлчилгээний
          нөхцлийн хэрэгжилтэнд MStars Lab /цаашид байгууллага гэх/ болон
          хэрэглэгч /цаашид хэрэглэгч гэх/ хамтран хяналт тавина.
        </p>
      </div>
    </div>
  );
};
export default Services;
